[DLC06_BoundHandsRope_twk DisTweaks_UsableObject]
m_UnlockInteractText="`GBA_Use` 解锁"
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[DLC06_BoundHandsRope_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="绳子"
m_InteractText="`GBA_Use` 给刺客松绑"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[DLC06_MercySword_twk DisTweaks_UsableObject]
m_UnlockInteractText="`GBA_Use` 解锁"
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[DLC06_MercySword_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="比利的剑"
m_InteractText="`GBA_Use` 还剑"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[DLC06_RolledNote_Critical_twk DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage="新的笔记内容已添加到你的日志中"
m_SingleItemPickupMessage=""

[DLC06_RolledNote_Critical_twk:DisTweaks_Interactable_PickupBase_105 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 阅读"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

